<?php

//------------------------------------------------------------------------------
//|                                                                            |
//|         Система керування вмістом сайту SiMan CMS                          |
//|            Content Management System SiMan CMS                             |
//|                                                                            |
//|               (c) Aged Programmer's Group                                  |
//|                http://www.apserver.org.ua                                  |
//|                                                                            |
//------------------------------------------------------------------------------

//------------------------------------------------------------------------------
// Якщо ви бажаєте, щоб при кожному завантаженні скрипту SiMan CMS виконувались 
//   певні дії, впишіть програмний код в даний файл. Це робиться для сумісності 
//   при наступних оновленнях скрипта.                                          
//------------------------------------------------------------------------------
// If You want to make any jobs with every loading SiMan CMS, put your code     
//   here. By this You prevent some problems with upgrade.                      
//------------------------------------------------------------------------------


?>